{
    "main-head": "Servicios",
    "sub-head": "Combinando tecnología, funcionalidad y diseño sin esfuerzo para crear espacios inteligentes <br /> y preparados para el futuro, adaptados a tus necesidades.",
    "s1-main-head": "Integración del Hogar Inteligente",
    "left1-main-head": "Iluminación automatizada y control climático",
    "l1-p": "Sistemas inteligentes que optimizan la iluminación y la temperatura, mejorando la comodidad, eficiencia energética y ambiente con automatización fluida.",
    "l1-list1": "Iluminación LED inteligente con configuraciones personalizables",
    "l1-list2": "Sistemas de iluminación con sensores de movimiento",
    "l1-list3": "Control climático centralizado con termostatos inteligentes",
    "l1-list4": "Sistemas de control de temperatura por zonas",
    "l1-list5": "Integración de luz natural y atenuación adaptativa",
    "right2-main-head": "Cines en Casa y Configuraciones VR",
    "r2-p": "Entretenimiento inmersivo con imágenes de alta calidad, sonido envolvente y automatización inteligente para una experiencia cinematográfica y de juegos única.",
    "r2-list1": "Proyectores 4K/8K y pantallas de gran formato",
    "r2-list2": "Sistemas de sonido envolvente con paneles acústicos",
    "r2-list3": "Iluminación ambiental para experiencias inmersivas",
    "r2-list4": "Consolas compatibles con VR y asientos especiales",
    "r2-list5": "Integración y automatización de dispositivos de streaming",
    "left3-main-head": "Cortinas y Armarios Activados por Voz",
    "left3-p": "Comodidad manos libres con cortinas y armarios automatizados que integran comandos de voz para control sencillo y funcionalidad mejorada.",
    "l3-list1": "Rieles de cortinas motorizadas con control por voz",
    "l3-list2": "Iluminación inteligente para armarios con voz",
    "l3-list3": "Sistemas automatizados de selección de ropa",
    "l3-list4": "Integración con Alexa, Google Assistant y otras plataformas",
    "l3-list5": "Programación personalizada para funcionamiento de cortinas",
    "section2-main-head": "Diseño e Interiorismo",
    "left4-main-head": "Sistemas HVAC Adaptativos al Clima",
    "left4-p": "Sistemas HVAC inteligentes que se adaptan al entorno, garantizando temperatura, calidad del aire y eficiencia energética óptimas.",
    "l4-list1": "Aire acondicionado inteligente con ajustes según el clima",
    "l4-list2": "Control de humedad y sistemas de purificación de aire",
    "l4-list3": "Automatización HVAC por zonas",
    "l4-list4": "Integración con plataformas de automatización del hogar",
    "right5-main-head": "Cocinas Modulares y Mobiliario a Medida",
    "right5-p": "Soluciones personalizadas para cocinas y muebles que combinan estilo, funcionalidad y eficiencia del espacio con materiales premium e integración inteligente.",
    "r5-list1": "Gabinetes extraíbles y compartimentos ocultos",
    "r5-list2": "Soluciones personalizadas para comedor y encimeras",
    "r5-list3": "Materiales y acabados sostenibles",
    "left6-main-head": "Soluciones Integrales",
    "left6-p": "Servicios de diseño, ejecución y automatización de principio a fin, creando espacios funcionales, elegantes e integrados con tecnología.",
    "l6-list1": "Servicios completos de diseño y ejecución",
    "l6-list2": "Planificación espacial y visualizaciones en 3D",
    "l6-list3": "Suelos, acabados de paredes y falsos techos",
    "l6-list4": "Suministro de iluminación, muebles y decoración",
    "l6-list5": "Soluciones de almacenamiento personalizadas para cada habitación"
  }
  